{
  "welcome": "Maayong pag-abot sa Leptocare",
  "account": "Akon",
  "preferences": "Mga gusto nimo",
  "resources": "Mga gamit",
  "language": "Pinulungan",
  "location": "Dapit/Location",
  "emailNotifications": "Notipikasyon sa email",
  "pushNotifications": "Push nga notipikasyon",
  "contactUs": "Kontaka mi",
  "reportBug": "Isulti ang problema",
  "rateApp": "Hatagi og rating sa App Store",
  "termsPrivacy": "Mga kondisyon ug privacy",
  "logout": "Gawas",
  "version": "Bersyon sa App: Beta",
  "guide": "Imong giya sa kahibalo ug paglikay sa leptospirosis",
  "reading": "Giya sa pagbasa",
  "awareness": "Kahibalo",
  "prevention": "Paglikay",
  "learn": "Hibaloa pa ang mahitungod sa maong sakit",
  "preventionMethod": "Ang among mga pamaagi sa paglikay makatabang...",
  "review": "Repaso",
  "reviewed": "Girepaso",
  "a1": "UNSA ANG LEPTOSPIROSIS?",
  "a2": "Ang leptospirosis",
  "a3": "kay usa ka sakit nga hinungdan sa bakterya nga",
  "a4": "Makita ni nga bakterya sa tubig o yuta nga kontaminado. Pwede ka ma-impeksyon sa Leptospira kung naa kay mga garas o samad sa imong panit, o pinaagi sa imong mata, ilong, o baba.",
  "a5": "Ang bakterya nga hinungdan sa leptospirosis ",
  "a6": "mokaylap pinaagi sa ihi (pee)",
  "a7": " sa mga hayop nga infected.",
  "a8": "Mas taas ang risgo sa leptospirosis pagkahuman sa bagyo o baha, kung ang mga tawo ma-expose sa tubig o yuta nga kontaminado.",
  "a9": "UNSAON PAG APEKTO SA MGA TAO?",
  "a10": "- Pagkontak sa tubig o yuta nga ",
  "a11": "kontaminado nga naglangkob sa ihi o body fluids",
  "a12": " gikan sa mga hayop nga infected, labi na pagkahuman sa mga bagyo o kusog nga ulan.",
  "a13": "- Direkta nga paghikap sa body fluids sa usa ka ",
  "a14": "hayop nga infected",
  "a15": "- Pagkaon o pag-inom sa tubig nga ",
  "a16": "kontaminado sa ihi",
  "a17": " sa usa ka hayop nga infected",
  "a18": "Talagsa ra nga mokaylap ang leptospirosis gikan sa tawo ngadto sa tawo. Apan naa na'y natala nga transmission pinaagi sa ",
  "a19": "pakighilawas",
  "a20": " ug ",
  "a21": "pagpasuso",
  "a22": "Naa pud mga higayon nga natala pinaagi sa ",
  "a23": "pinaakan sa hayop",
  "a24": "Ang paglangoy-langoy, pagkaligo, o pagbangka sa tubig-baha o tubig tab-ang (mga lanaw, suba, sapa) nga posibleng kontaminado sa hugaw sa hayop kay mga pananglitan sa mga high-risk nga activities. Ang risgo mahimong madugangan sa pipila ka mga pamatasan, sama sa pagtulon sa tubig nga kontaminado, pagpaunlod sa kaugalingon sa dugay nga panahon, o pagpaunlod sa ulo sa tubig.",
  "a25": "SINTOMAS",
  "a26": "- Ang mga tawo nga ",
  "a27": "nakigkontak sa leptospirosis",
  "a28": " mahimong makasinati og lain-laing mga sintomas, lakip na:",
  "a29": "Hilanat",
  "a30": "Panikot",
  "a31": "Rash (pantal)",
  "a32": "Pula ang mga mata",
  "a33": "Pagkalibang",
  "a34": "Sakit sa ulo",
  "a35": "Sakit sa tiyan",
  "a36": "Sakit sa lawas o kaunuran",
  "a37": "Pagsuka o pagduka",
  "a38": "Pagdalag nga panit ug mata (jaundice)",
  "a39": "PAGKITA SA KLINIKA",
  "a40": "Moabot og ",
  "a41": "2-30 ka adlaw;",
  "a42": " kasagaran", 
  "a43": "5-14 ka adlaw",
  "a44": " pagkahuman sa pagkontak sa bakterya nga hinungdan sa leptospirosis.", 
  "a45": "Ang sakit mahimong mahitabo sa duha ka hugna:",
  "a46": "Unang hugna:",
  "a47": "mga sintomas sama sa ubo, hilanat, pangurog, sakit sa ulo, sakit sa kaunoran, pagsuka, o kalibanga.",
  "a48": "Ikaduhang hugna:",
  "a49": "Grabe nga mga sintomas sama sa kidney o liver failure, paghubag sa mga membrane palibot sa utok ug spinal cord (meningitis).",
  "a50": "Ang leptospirosis sa panahon sa pagmabdos mahimong hinungdan sa mga komplikasyon sa fetus, lakip na",
  "a51": "ang pagkamatay sa fetus o abortion.",
  "a52": "Ang mga pasyente nga adunay grabe nga sakit, ang case fatality rate (porsyento sa mga namatay) alang sa leptospirosis kay tali sa ", 
  "a53": "5%-15%.",
  "a54": "Ang case fatality rate alang sa mga pasyente nga adunay grabe nga pulmonary hemorrhage syndrome (pagdugo sa baga) mahimong ",
  "a55": "molabaw sa 50%.",
  "a56": "",
  "a57": "UNSA PAAGI MAAPEKTOHAN ANG MGA HAYOP?",
  "a58": "Adunay daghang lain-laing mga klase sa ihalas ug domestic nga mga",
  "a59": "hayop nga nagdala sa bakterya",
  "a60": "sama sa:",
  "a61": "Mga kahayupan (baka, baboy, kabayo, kanding, ug uban pa)",
  "a62": "Iro ug Iring",
  "a63": "Mga ilaga (ilaga, mga gagmay nga ilaga, ug uban pa)",
  "a64": "Mga marine mammals (sea lions, seals, ug uban pa)",
  "a65": "Ang mga hayop mahimong magkasakit, sama sa mga tawo, pinaagi ",
  "a66": "sa paghikap sa kontaminado nga ihi o uban pang mga body fluids",
  "a67": " sa yuta o tubig.",
  "a68": "Ang ubang mga hayop ",
  "a69": "walay mga timailhan",
  "a70": " ug ang mga sintomas sa mga hayop nga nataptan mahimong magkalahi, ",
  "a71": "Sulod sa mga bulan o tingali mga tuig.",
  "a72": "Ang mga kontaminado nga mga hayop mahimong magpadayon sa pagpagawas sa bakterya sa palibot.",
  "a73": "Nahuman na nako ang pagbasa",
  "markAsRead": "I-marka nga Nabasa",
  "markAsUnread": "I-marka nga Wala Pa Nabasa",
   "preventionGuide": "GABAY SA PAGLIKAY",
  "treatment": "PAGTAMBAL UG PAGKAAYO",
  "p1": "• Likayi ",
  "p2": "ang paglangoy o pagtumbok sa tubig nga posibleng kontaminado sa ihi sa hayop, labi na pagkahuman sa mga bagyo, baha, o kusog nga ulan.",
  "p3": "• Kung duol sa tubig-baha o kontaminadong yuta, magsul-ob og",
  "p4": "waterproof nga protective clothing, sapatos, o botas.",
  "p5": "• Likayi ",
  "p6": "ang water sports ug paglangoy sa mga lanaw ug suba pagkahuman sa mga baha.",
  "p7": "• Inom lang og limpyo o ginamot nga tubig. ",
  "p8": "Ayaw pag-inom og tubig gikan sa mga lanaw, suba, o kanal nga wala pa pabukala.",
  "p9": "• Magsul-ob og ",
  "p10": "gloves ",
  "p11": "kung mag-handle og patay nga hayop aron malikayan ang direktang kontak. Hugasi pag-ayo ang kamot pagkahuman.",
  "p12": "• Tabuni ",
  "p13": "ang bukas nga mga samad o garas gamit ang waterproof nga dressing.",
  "p14": "• Likayi ",
  "p15": "ang mga hayop nga posibleng adunay leptospirosis.",
  "p16": "• Likayi ",
  "p17": "ang pagtumbok, paglangoy, pagkaligo, pagtulon, o pagpaunlod sa ulo sa mga tab-ang nga tubig sama sa mga suba ug sapa nga posibleng kontaminado, labi na pagkahuman sa kusog nga ulan o pagbaha.",
  "p18": "",
  "p19": "• Kontrolaha ang populasyon sa mga ilaga, ",
  "p20": "sama sa mga ilaga ug gagmay nga ilaga, ug uban pang peste sa hayop. Likayi ang pagkaon nga posibleng nakontak sa ilaga ug kontaminado sa ilang ihi.",
  "p21": "• Ang mga trabahante ",
  "p22": "nga delikado mahimong apil ang mga veterinarian, mag-uuma, trabahante sa dairy, animal control, mga mananabang, mga trabahante sa imburnal ug daghan pa. Kinahanglan sundon ang mosunod:",
  "p23": "• Magpraktis og kanunay nga ",
  "p24": "paghugas sa kamot.",
  "p25": "• Siguruha nga ang mga hayop ",
  "p26": "nabakunahan ",
  "p27": "batok sa leptospirosis ug ilain ang mga masakiton.",
  "p28": "• Paggamit og ",
  "p29": "personal protective gear ",
  "p30": "sama sa gloves, sapatos, ug proteksyon sa mata.",
  "p31": "• Pagdumala sa populasyon sa mga ilaga ",
  "p32": "sa palibot sa imong trabahoan.",
  "p33": "",
  "p34": "• Hugasi ug disimpektahi ",
  "p35": "og maayo ang mga surface ug kagamitan.",
  "p36": "• Ang mga antibiotics sama sa ",
  "p37": "doxycycline o penicillin ",
  "p38": "gigamit sa pagtambal sa leptospirosis. Importante nga ihatag kini dayon.",
  "p39": "• Ang grabe nga mga kaso mahimong manginahanglan og ",
  "p40": "intravenous (IV) nga antibiotics.",
  "p41": "• Ang sayo nga pagtambal makatabang sa pagpugong sa grabe nga sakit ug makapadali sa pagkaayo.",
  "uploadPic": "I-upload ang Larawan",
  "uName": "Username",
  "fName": "Ngalan",
  "lName": "Apelyido",
  "save": "I-save ang mga kausaban"

}









