{
  "welcome": "Maligayang pagdating sa Leptocare",
  "account": "Account",
  "preferences": "Mga Kagustuhan",
  "resources": "Mga Sanggunian",
  "language": "Wika",
  "location": "Lokasyon",
  "emailNotifications": "Mga Abiso sa Email",
  "pushNotifications": "Push na Abiso",
  "contactUs": "Makipag-ugnayan sa Amin",
  "reportBug": "I-ulat ang Mali",
  "rateApp": "I-rate sa App Store",
  "termsPrivacy": "Mga Tuntunin at Privacy",
  "logout": "Mag-logout",
  "version": "Bersyon ng App: kasalukuyang ginagawa",
  "guide": "Ang iyong gabay sa kaalaman at pag-iwas sa leptospirosis",
  "reading": "Gabay sa pagbabasa",
  "awareness": "Kaalaman",
  "prevention": "Pag-iwas",
  "learn": "Alamin pa ang tungkol sa sakit na ito",
  "preventionMethod": "Makakatulong ang aming mga paraan ng pag-iwas...",
  "review": "Suriin",
  "reviewed": "Nasuri na",
  "a1": "ANO ANG LEPTOSPIROSIS?",
  "a2": "Ang leptospirosis",
  "a3": "ay isang sakit na sanhi ng bakterya na tinatawag na",
  "a4": "Makikita ang bakterya na ito sa tubig o lupa na kontaminado. Pwede kang mahawa ng Leptospira sa pamamagitan ng mga galos o sugat sa iyong balat, o sa pamamagitan ng iyong mata, ilong, o bibig.",
  "a5": "Ang bakterya na nagdudulot ng leptospirosis ay ",
  "a6": "kumakalat sa pamamagitan ng ihi (pee) ",
  "a7": "ng mga nahawaang hayop.",
  "a8": "Tumataas ang panganib pagkatapos ng mga bagyo o baha kapag ang mga tao ay nakikipag-ugnayan sa kontaminadong tubig o lupa.",
  "a9": "PAANO NAAPEKTUHAN ANG MGA TAO?",
  "a10": "- Pagkakaroon ng kontak sa tubig o lupa na",
  "a11": " kontaminado na may ihi o body fluids",
  "a12": " mula sa mga hayop na infected, lalo na pagkatapos ng mga bagyo, pagbaha, o malakas na ulan.",
  "a13": "- Direktang paghawak sa body fluids mula sa isang",
  "a14": " hayop na infected.",
  "a15": "- Pagkain o pag-inom ng tubig na",
  "a16": " kontaminado ng ihi",
  "a17": "ng isang hayop na infected",
  "a18": "Bihira ang pagkalat ng leptospirosis mula sa tao papunta sa tao. Pero mayroon nang naitala na transmission sa pamamagitan ng ",
  "a19": "pakikipagtalik",
  "a20": " at",
  "a21": " pagpapasuso.",
  "a22": "Mayroon ding mga pagkakataon na naitala sa pamamagitan ng ",
  "a23": "kagat ng hayop.",
  "a24": "Ang paglalakad, paglangoy, o pamamangka sa tubig-baha o tubig tabang (mga lawa, ilog, sapa) na posibleng kontaminado ng dumi ng hayop ay mga halimbawa ng mga high-risk na activities. Ang riesgo ay maaaring madagdagan sa ilang mga pag-uugali, tulad ng paglunok ng tubig na kontaminado, paglubog sa sarili sa loob ng mahabang panahon, o paglubog ng ulo sa tubig.",
  "a25": "SINTOMAS",
  "a26": "- Ang mga tao na",
  "a27": " nakakontak ng leptospirosis ",
  "a28": "ay maaaring makaranas ng iba't ibang mga sintomas, kasama na ang:",
  "a29": "Lagnat",
  "a30": "Panlalamig",
  "a31": "Rash (pantal)",
  "a32": "Pamumula ng mata",
  "a33": "Pagtatae",
  "a34": "Sakit ng ulo",
  "a35": "Sakit ng tiyan",
  "a36": "Pananakit ng katawan o ng mga kalamnan",
  "a37": "Pagsusuka o pagsusuka",
  "a38": "Paninilaw ng balat at mata (jaundice)",
  "a39": "NATUKLASANG KLINIKAL",
  "a40": "Aabot ng ",
  "a41": "2-30 na araw",
  "a42": " karaniwan ay",
  "a43": " 5-14 na araw",
  "a44": " bago ka magkasakit pagkatapos ng pagkontak sa bakterya na nagdudulot ng leptospirosis.",
  "a45": "Ang sakit ay maaaring mangyari sa dalawang yugto: ",
  "a46": "Unang yugto: ",
  "a47": "mga sintomas tulad ng ubo, lagnat, panginginig, sakit ng ulo, sakit ng kalamnan, pagsusuka, o pagtatae.",
  "a48": "Ikalawang yugto: ",
  "a49": "Malubhang mga sintomas tulad ng kidney o liver failure, pamamaga ng mga membrane sa paligid ng utak at spinal cord (meningitis).",
  "a50": "Ang leptospirosis sa panahon ng pagbubuntis ay maaaring magdulot ng mga komplikasyon sa fetus, kasama na",
  "a51": " ang pagkamatay ng fetus o abortion.",
  "a52": "Sa mga pasyente na may malubhang sakit, ang case fatality rate (porsyento ng mga namatay) para sa leptospirosis ay nasa pagitan ng",
  "a53": " 5%-15%",
  "a54": ". Ang case fatality rate para sa mga pasyente na may malubhang pulmonary hemorrhage syndrome (pagdurugo sa baga) ay maaaring ",
  "a55": "higit sa 50%",
  "a56": " ",
  "a57": "PAANO NAAAPEKTO ANG MGA HAYOP?",
  "a58": "Mayroong maraming iba't ibang mga klase ng ligaw at domestic na",
  "a59": " mga hayop na nagdadala ng bakterya",
  "a60": ", kasama na ang:",
  "a61": "Mga alagang hayop (baka, baboy, kabayo, kambing, at iba pa)",
  "a62": "Aso at Pusa",
  "a63": "Mga daga (daga, mga maliliit na daga, at iba pa)",
  "a64": "Mga marine mammals (sea lions, seals, at iba pa)",
  "a65": "Ang mga hayop ay maaaring magkasakit, tulad ng mga tao,",
  "a66": "sa pamamagitan ng paghawak sa kontaminadong ihi o iba pang mga body fluids",
  "a67": "  sa lupa o tubig.",
  "a68": "Ang ilang mga hayop ay",
  "a69": " walang mga palatandaan",
  "a70": ", at ang mga sintomas",
  "a71": " sa mga hayop na nahawaan ay maaaring magkakaiba.",
  "a72": "Sa loob ng mga buwan o marahil mga taon, ang mga kontaminadong mga hayop ay maaaring magpatuloy sa pagpapalabas ng bakterya sa paligid.",
  "a73": "Natapos ko na ang pagbabasa",
  "markAsRead": "Markahan bilang Nabasa",
  "markAsUnread": "Markahang di pa Nabasa",
  "preventionGuide": "GABAY SA PAG-IWAS",
  "treatment": "PAGGAMOT AT PAGBAWI",
  "p1": "• Iwasan ",
  "p2": "ang paglangoy o pagtapak sa tubig na posibleng kontaminado ng ihi ng hayop, lalo na pagkatapos ng bagyo, baha, o malakas na ulan.",
  "p3": "• Kapag malapit sa tubig-baha o kontaminadong lupa, magsuot ng",
  "p4": "waterproof na protektibong kasuotan, sapatos, o bota.",
  "p5": "• Iwasan  ",
  "p6": "ang mga water sport at paglangoy sa mga lawa at ilog pagkatapos ng baha.",
  "p7": "• Uminom lamang ng ginamot o ligtas na tubig. ",
  "p8": "Huwag uminom ng tubig mula sa lawa, ilog, o kanal nang hindi muna pinakukuluan.",
  "p9": "• Magsuot ng",
  "p10": " gloves ",
  "p11": "kapag humahawak ng patay na hayop upang maiwasan ang direktang kontak. Hugasan nang mabuti ang kamay pagkatapos.",
  "p12": "• Takpan  ",
  "p13": "ang mga sugat o galos gamit ang waterproof na dressing.",
  "p14": "• Iwasan  ",
  "p15": "ang mga hayop na maaaring may leptospirosis.",
  "p16": "• Iwasan  ",
  "p17": "ang pagtapak, paglangoy, pagligo, paglunok, o paglubog ng ulo sa mga tubig-tabang tulad ng ilog at sapa na maaaring kontaminado, lalo na pagkatapos ng malakas na ulan o pagbaha.",
  "p18": "• Panatilihin ang ",
  "p19": "kontrol sa populasyon ng mga daga, ",
  "p20": "gaya ng daga at bubwit, at iba pang peste. Iwasan ang pagkain ng pagkaing maaaring nakontak sa mga ito at kontaminado ng kanilang ihi.",
  "p21": "• Ang mga grupong ",
  "p22": "nanganganib ay kinabibilangan ng mga beterinaryo, magsasaka, manggagawa sa dairy, animal control, mga katayan, manggagawa sa imburnal at iba pa. Kailangang sundin ang mga sumusunod:",
  "p23": "• Ugaliin ang regular na ",
  "p24": "paghuhugas ng kamay.",
  "p25": "• Siguraduhin na ang mga hayop ay",
  "p26": " nabakunahan ",
  "p27": "at ihiwalay ang may sakit.",
  "p28": "• Gumamit ng ",
  "p29": "personal protective gear ",
  "p30": "gaya ng gloves, sapatos, at proteksyon sa mata.",
  "p31": "• Pamahalaan ang populasyon ng mga daga ",
  "p32": "sa paligid ng lugar ng trabaho.",
  "p33": "• Mabuting",
  "p34": " linisin at disimpektahin ",
  "p35": "ang mga surface at kagamitan.",
  "p36": "• Ang mga antibiotic gaya ng ",
  "p37": "doxycycline o penicillin ",
  "p38": "ay ginagamit upang gamutin ang leptospirosis. Dapat itong ibigay agad.",
  "p39": "• Ang malulubhang kaso ay maaaring mangailangan ng ",
  "p40": "intravenous (IV) na antibiotics.",
  "p41": "• Ang maagang paggamot ay nakatutulong upang maiwasan ang matinding karamdaman at mapabilis ang paggaling."

}

 
